/*
 * Localizable.strings
 *
*/
//-----------------------------------------------------------------------------
"A communication error has occurred." = "A communication error has occurred.";
"Sending data" = "Sending data";
"Connecting to printer." = "Connecting to printer.";
"Connected to printer." = "Connected to printer.";
